[Main]
DisplayName=한국어

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=소프트웨어
RdImageButton_Browser.caption=툴바 && 플러그인
RdImageButton_Metro.caption=Windows 앱
lbl_ForcedUninstall.caption=강제 제거
lbl_likeIObit.caption=좋아요
PopMenu_Sub_Setting.caption=설정...
PopMenu_Sub_FileShredder.caption=파일 삭제기
PopMenu_Sub_ExportApplicationList.caption=프로그램 목록 내보내기
PopMenu_Sub_LogManagement.caption=로그 관리
PopMenu_Sub_Update.caption=업데이트 확인
PopMenu_Sub_UserManual.caption=사용 안내서
PopMenu_Sub_TechnicalSupport.caption=기술 지원
PopMenu_Sub_IObitOnline.caption=IObit 온라인
PopMenu_Sub_About.caption=제품 정보
PopMenu_Uninstall.caption=제거
Menu_plugins_Vote.caption=투표
PopMenu_Refresh.caption=새로 고침
Menu_plugins_viewEntry.caption=레지스트리 편집기에서 열기
Menu_plugins_OpenFile.caption=파일 위치 열기
Menu_Plugins_SelectAll.caption=모두 선택
Menu_Plugins_InverseSelect.caption=선택 반전
Menu_Plugins_Remove.caption=제거
Menu_plugins_Refresh.caption=새로 고침
PopMenu_ViewStyle.caption=보기
PopMenu_ViewStyle_Icon.caption=아이콘
PopMenu_ViewStyle_Details.caption=자세히
PopMenu_OpenFolder.caption=파일 위치 열기
PopMenu_ViewEntry.caption=레지스트리 편집기에서 열기
PopMenu_SearchOnline.caption=온라인 검색
PopMenu_Win8App_Uninstall.caption=제거
PopMenu_Win8App_Refresh.caption=새로 고침
PopMenu_Win8App_ViewStyle.caption=보기
PopMenu_Win8App_Icons.caption=아이콘
PopMenu_Win8App_Details.caption=자세히
PopMenu_Win8App_OpenLocation.caption=파일 위치 열기
PopMenu_Win8App_ViewEntry.caption=레지스트리 편집기에서 열기
PopMenu_Win8App_SearchOnline.caption=온라인 검색
lbl_Recommend.caption=추천: Advanced SystemCare
lbl_1Click.caption=원-클릭으로 PC 보호 및 최적화
lbl_Freedownloadnow.caption=지금 무료 다운로드
lbl_News_DisConnection.caption=이 소프트웨어를 가족, 친구들과 공유하여 주십시오. 기쁘게 사용하실 겁니다!

[Uninstaller_Frame_Software]
lblLoading.caption=Windows 불러오는 중
ListView_SoftwareList.Columns[1].Caption=작업
ListView_SoftwareList.Columns[2].Caption=크기
ListView_SoftwareList.Columns[3].Caption=설치 날짜
ListView_SoftwareList.Columns[4].Caption=버전
PopMenu_Sub_BatchUninstall.Caption=일괄 제거

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=강제 제거
lbl_Detail_Title.caption=IObit 강제 제거기
lbl_Detail_Detail.caption=강제 제거는 일반적인 방법으로 제거되지 않는 프로그램들을 제거할 수 있으며 제거 후 남겨진 항목들을 철저히 청소합니다. 또한 파일과 그 대상 파일을 쉽게 제거하는데 도움이 됩니다.
RdImageButton_Browser.caption=찾아보기...
lbl_Forced_Tip1.caption=파일 삭제 또는 그 파일과 관련된 프로그램 제거하려면 "찾아보기"를 누르거나 여기로 파일을 끌어다 놓으십시오.
lbl_Forced_Tip2.caption=강제 제거를 시작하려면 "강제 제거" 버튼을 누르십시오.
RdImageButton_Next.caption=강제 제거
RdImageButton_Cancel.caption=취소
PopMenu_Uninstall.caption=제거
PopMenu_OpenFolder.caption=파일 폴더 열기
PopMenu_ViewEntry.caption=항목 보기
PopMenu_SearchOnline.caption=온라인 검색
ListView_Search.Columns[0].caption=표시 이름
ListView_Search.Columns[1].caption=크기
ListView_Search.Columns[2].caption=설치 날자

[Uninstaller_frmLogManage]
lbl_Caption.caption=제거 로그 관리
lbl_Detail_Title.caption=IObit Uninstaller 로그 파일 목록
lbl_Detail_Detail.caption=여기에서 제거 시 생성된 모든 제거 기록들을 확인하고 관리할 수 있습니다.
RdImageButton_Open.caption=열기
RdImageButton_Delete.caption=삭제
RdImageButton_DeleteAll.caption=모두 삭제
RdImageButton_Cancel.caption=취소

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=제거
lbl_Software_Uninstall.caption=제거

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Uninstaller
lbl_UninstallComplete_Title.caption=표준 제거 마침
lbl_Uninstalling_question.caption=정말로 선택한 프로그램을 제거하시겠습니까?
lbl_PowerfulScan_Title.caption=정밀 검사
lbl_PowerfulScan_Detaill.caption=프로그램의 남겨진 찌꺼기들을 깨끗이 청소하려면 “정밀 검사” 버튼 누르고, 완료하려면 “취소”를 누르십시오.
lbl_PowerScan_Title_Softwre.caption=정밀 검사 중...
lbl_CreateRestore_Title.caption=제거 전 복원 지점 만들기
lbl_CreateRestore_Check.caption=제거 전 복원 지점 만들기 (시간이 조금 걸립니다.)
lbl_CreateRestore_Detaill.caption=여기에서 복원 지점을 만들고, 예기치 않은 문제가 발생했을 경우 복원할 수 있습니다.
lbl_AutoPowerfulScan.caption=자동으로 정밀 검사
lbl_AutoUninstaller.caption=이 알림 다시 표시 안함
RdImageButton_Uninstall.caption=제거
RdImageButton_PowerFulScan.caption=정밀 검사
RdImageButton_Cancel.caption=취소

[Uninstaller_frmPowerScan]
lbl_Caption.caption=정밀 검사
lbl_Warning_Title.caption=알림:
lbl_Warning_Detail.caption=이 디렉터리에서 여러 프로그램들이 발견되었습니다. 삭제할 항목들을 선택할 때 주의 깊게 선택하여 주십시오.
lbl_FileShredder.caption=+영구 삭제
lbl_SelectAll.caption=모두 선택
RdImageButton_Delete.caption=삭제
RdImageButton_Cancel.caption=취소
lbl_Shredder_Tip.caption=지금 파일 삭제 중. 시간이 조금 걸 수 있습니다. 잠시 기다려 주십시오...
Menu_ListView_Regedit.caption=레지스트리 편집기에서 열기
Menu_ListView_Path.caption=파일 위치 열기

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=경고
lbl_Warnning_Detaill.caption=이 컴퓨터 프로그램은 저작권법과 국제 협약에 의해 보호됩니다.
lbl_copyright.caption=저작권© 2005-2015 IObit. 모든 권리 소유.
lbl_Thanks_Title.caption=다음의 도움 주신 분들께 특별히 감사드립니다:

[Uninstaller_frmSetting]
lbl_Caption.caption=설정
lbl_General.caption=일반
lbl_AutoUninstaller.caption=제거 확인 알림과 복원 지점 만들기 건너뛰기
lbl_AutoPowerfulScan.caption=자동으로 정밀 검사 수행
lbl_ShowExplorerButton.caption=탐색기에 파일 영구 삭제 버튼 추가
lbl_AutoShowTipForm.caption=제거 작업 완료 후 정밀 검사 자동 수행
lbl_Language.caption=언어
lbl_CurrentLanguage_Title.caption=현재 언어:
lbl_SkinTitle.caption=스킨:
lbl_classic.caption=클래식
lbl_Metro.caption=블루 
RdImageButton_OK.caption=확인
RdImageButton_Cancel.caption=취소

[Uninstaller_frmFileShredder]
lbl_Caption.caption=파일 삭제기
lbl_Detail_Detail.caption=아시다시피, PC에서 삭제된 파일들은 복원될 수 있습니다. 심지어 포멧된 디스크 일지라도. 일반적인 제거는 성능을 이유로 파일의 실제 데이터는 삭제하지 않고 파일 이름만 삭제합니다. 만약 중요한 파일들을 영구적으로 제거할 필요가 있다면 IObit Uninstaller의 "파일 삭제기"가 도움이 될 수 있습니다.
lbl_Listview_Title.caption=영구 삭제할 파일 폴더 선택:
lblLoading.caption=불러오는 중...
lbl_AddFile.caption=파일 추가...
lbl_AddFolder.caption=폴더 추가...
RdImageButton_Shredder.caption=삭제
RdImageButton_Cancel.caption=취소
ListView_FileList.Columns[0].Caption=파일 경로
Menu_Shredder_Shredder.caption=삭제기
Menu_Shredder_AddFile.caption=ㅍ일 추가
Menu_Shredder_AddFolder.caption=폴더 추가
Menu_Shredder_Romove.caption=제거
Menu_Shredder_Clean.caption=지우기
lbl_Shredder_Tip.caption=지금 파일 삭제 중. 시간이 조금 걸릴 수 있습니다. 잠시만 기다려 주십시오...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=시스템 복원
lbl_Detail_Title.caption=시스템 복원
lbl_Detail_Detail.caption=시스템 복원 지점을 관리합니다. 시스템 안정성을 위해 최근 마지막 한 개의 복원 지점은 삭제할 수 없습니다.
ListView_Restore.Columns[0].caption=날짜 및 시간
ListView_Restore.Columns[1].caption=설명
lbl_Restore_Tip.caption=시스템 파일 및 설정 복원 중, 잠시만 기다려 주십시오...
RdImageButton_Restore.caption=복원
RdImageButton_Delete.caption=삭제
RdImageButton_Cancel.caption=취소

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=원치 않는 응용 프로그램 & 툴바 제거를 위한 가장 강력한 제거기
lbl_Installer_Setup_Title1.caption=원치 않는 툴바 & 응용 프로그램 제거를 위한 가장 강력한 제거기
RdImageButton_Installer.caption=지금 실행
lbl_Installer_Setup_Detail.caption=읽었으며 동의합니다.
lbl_LicenseAgreement.caption=라이센스 계약

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=라이센스 계약
RdImageButton_Cancel.caption=닫기

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=모든 브라우저 플러그인
rdlvAllBrowse.Columns[0].Caption=이름
rdlvAllBrowse.Columns[1].Caption=사용자 평가
rdlvAllBrowse.Columns[2].Caption=내 평가
rdlvAllBrowse.Columns[3].Caption=제공자
rdlvAllBrowse.Columns[4].Caption=작업
rdlvCustomBrowse.Columns[0].Caption=이름
rdlvCustomBrowse.Columns[1].Caption=제공자

[Uninstaller_frmPluginVote]
lblTitle.Caption=평가
lblWaiting.Caption=평가 전송 중, 잠시만 기다려 주십시오...
rdibtnLv1.Caption=별 하나
rdibtnLv2.Caption=별 둘
rdibtnLv3.Caption=별 셋
rdibtnLv4.Caption=별 넷
rdibtnLv5.Caption=별 다섯
rdibtnVote.Caption=평가

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=기본 설정
lblConfire.Caption=정말로 기본 설정을 복원하시겠습니까?
lblHomepageTitle.Caption=현재 홈페이지:
lblSearchTitle.Caption=현재 기본 검색 엔진:
rdibtnOK.Caption=확인
rdibtnCancel.Caption=취소

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=이름
ListView_AppList.Columns[1].caption=작업
ListView_AppList.Columns[2].caption=크기
ListView_AppList.Columns[3].caption=설치 날짜
ListView_AppList.Columns[4].caption=버전
PopMenu_Sub_BatchUninstall.caption=일괄 제거
lblLoading.caption=새로 고침 중...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=이러한 응용 프로그램들이 관련되어 있습니다. 이 중에서 하나를 제거하게 되면 다른 모든 것이 제거됩니다. 정말로 제거하시겠습니까?
lblUninstalling.caption=제거 중
btnImgUninstall.caption=제거
btnImgCancle.caption=취소

[uninstall_Mitor_M]
lbl_attention.caption=주의
lbl_show.caption=PC 성능에 영향이 미치는 "%s" 항목이 아직 남아 있습니다.
lbl_again.caption=다시 표시 안함.
img_power.caption=지금 삭제

[Uninstaller_M]
Edit_Search_Tip=프로그램 검색
Edit_Search_Tip_Toolbar=툴바 또는 플러그인 검색
Edit_Search_Tip_Win8App=Windows 앱 검색
ForcedUninstall_Browser_Tip=잘못된 경로입니다. 다시 선택하여 주십시오!
ListView_Icon_Hint=아이콘
ListView_List_Hint=자세히
ListView_View_Hint=보기를 변경합니다.
ListviewHeader_Software=프로그램 이름 (전체: %d)
BatchUninstall_NoneSelect=적어도 하나의 프로그램을 선택하여 주십시오.
Uninstall_NoneSelect=먼저 프로그램을 선택하여 주십시오.
WindowState_Max=최대화
WindowState_Normor=복원
WindowState_Min=최소화
Close=닫기
MoreMenu_Setting=기타 설정
Restore_Form=복원 
Log_DeleteAll_ASK=정말로 모든 파일들을 삭제하시겠습니까? 삭제하면 복원할 수 없습니다.
Log_Delete_ASK=정말로 선택한 파일을 삭제하시겠습니까? 삭제하면 복원할 수 없습니다.
NoPowerfulScan_Found_Tip=강력 검사 후 발견된 남겨진 항목이 없습니다.
Log_M=로그
App_Version_M=프로그램 버전:
OS_Version_M=운영 체제:
Date_M=날짜
Version_M=버전
Publisher_M=제공자
Install_Date_M=설치 날짜
Create_Restore_M=복원 지점 만들기
CreateRestore_Title_M=제거 전 복원 지점 만들기
CreateRestore_Detaill_M=예기치 않은 문제가 발생했을 때 복원할 수 있습니다.
Uninstalling_M=제거 중
Uninstalling_Detaill_M=응용 프로그램의 내장 제거기를 사용하여 표준 제거 작업을 합니다.
Uninstalling_QuickDetaill_M=응용 프로그램의 내장 제거기를 사용하여 빠른 제거 작업을 합니다.
UninstallComplete_Title_M=탐색된 파일
Quick_UninstallComplete_M=빠른 제거 마침
Quick_Uninstall_M=%s 빠른 제거 (%d/%d)
Standard_Uninstall_M=%s 표준 제거 (%d/%d)
Uninstall_M=%s 제거 (1/1)
Deselect_All_M=모두 해제
Select_All_M=모두 선택
PowerfulScan_DeleteASK_M=정말로 선택한 항목들을 삭제하시겠습니까?
Operation_M=작업
Powerful_Scan_M=정밀 검사
Deleted_Registry_Key_M=레지스트리 키가 삭제되었습니다.
Deleted_Registry_Value_M=레지스트리 값이 삭제되었습니다.
Delete_File_M=파일 삭제
Delete_Folder_M=폴더 삭제
Reboot_to_Delete_M=(재부팅 시 삭제)
Delete_finished_M=축하합니다! 남겨진 쓸모없는 찌꺼기가 성공적으로 삭제되었습니다.
ReStartup_to_Delete_M=목록에 남겨진 파일들은 다음 시스템 시작 시 삭제됩니다.
Shredder_Del_M=정말로 %d 개의 파일들을 영구적으로 삭제하시겠습니까? 이 작업 후 파일들을 절대 복구할 수 없습니다.
Shredder_NotDel_M="%s" 파일이 쓰기 불가하여 삭제되지 않았습니다. 파일이 사용되고 있는지 확인하여 주십시오.
Shredder_InUse_M=일부 파일들이 쓰기 불가하여 삭제되지 않았습니다. 파일들이 사용되고 있는지 확인하여 주십시오.
Shredder_NotAddFolder_M=이 작업은 시스템 불안정을 초래할 수 있으므로 "%s" 파일의 삭제는 불가합니다.
Shredder_Sucess_M=파일이 성공적으로 삭제되었습니다.
Shredder_DirIsEmpty_M=비어 있습니다. 삭제할 수 없습니다.
Controlpanel_Button=강력 제거
Explorer_Button=파일 삭제
MenuRight_Caption=강력 제거
Frequency_M=사용 빈도
InstallerDate_M=설치 날짜
Frequency_SoftwareCount_M=<a>%s</a> 가끔 사용된 프로그램 발견. PC 성능 최적화를 위해 프로그램들을 제거할 경우, <a>%s</a> 여유 공간이 확보됩니다.
FFrequency_DaysHint_M=%s 동안 사용 안됨.
SearchLoadingMsg=툴바 && 플러그인 검색 중...
RestoreDefaultSettingsButton=%s 기본 설정 복원
ListViewItemVote=평가
ListViewItemVoted=평가됨
ListViewItemTrust=신뢰
ListViewItemUnTrust=비신뢰
ListViewPlugSysbit=bit
ListViewGroupTrustTitle=신뢰된 툴바 및 플러그인
ListViewGroupTrustDesc=이러한 툴바와 플러그인들은 사용자 컴퓨터에 유해하지 않습니다. 필요에 따라 제거하거나 보존할 수 있습니다.
ListViewGroupUnTrustTitle=제거 권장 툴바 및 플러그인
ListViewGroupUnTrustDesc=사용자들이 낮은 별점으로 평가한 이러한 툴바와 플러그인들은 일부 불필요한 기능들이 포함되어 있을 수 있습니다.
ListViewGroupToolbar=툴바
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=확장 프로그램
ListViewGroupPlugins=플러그인
FuncCheckBrowserMsgBox_1=%s가(이) 실행 중입니다.
FuncCheckBrowserMsgBox_2=종료하려면 "확인"을 누르거나 (먼저 저장하십시오.)
FuncCheckBrowserMsgBox_3=작업을 취소하려면 "취소"를 누르십시오.
FuncPluginRmoveConfireMsgBox=정말로 선택한 모든 항목들을 제거하시겠습니까?
FuncPluginRemoveSuccessMsgBox=항목들이 성공적으로 제거되었습니다.
FuncPluginRemoveFailedMsgBox_1=다음의 항목 제거 실패:
FuncPluginRemoveFailedMsgBox_2=항목 제거를 위해 다음의 브라우저를 종료하여 주십시오:
FuncPluginRemoveFailedMsgBox_3=브라우저를 종료하고 다시 시도하십시오.
FuncPluginSelectMsgBox=먼저 제거할 항목을 선택하십시오.
FuncVoteConfire=이 프로그램에 대해 어떻게 생각하십시까?
FuncVoteHavedVote=귀하는 이미 평가했습니다.
FuncVotePlugSelectMsgBox=평가할 항목을 선택십시오.
FuncVoteMarkSelectMsgBox=평가하여 주십시오.
FuncVoteFailedMsgBox=평가 실패, 네트워크 연결 상태를 확인하고 다시 시도하시기 바랍니다.
FuncRestoreExitBrowserMsgBox=먼저 종료하여 주십시오. (%s)
FuncRestoreSuccessMsgBox=브라우저가 기본 설정으로 성공적으로 복원되었습니다.
FuncRestoreFailedMsgBox=브라우저 기본 설정 복원 실패, %s을(를) 종료한 후 다시 시도하시기 바랍니다.
Guest_Start_Tip=손님 계정으로 시스템에 로그인했습니다! IObit Uninstaller 4를 사용하려면 관리자 권한이 필요합니다.
p_RegistryCaption_M=레지스트리
p_FileCaption_M=파일
p_FormatOneItem_M=1 개 항목
p_FormatItems_M=%d 개 항목
FuncVoteActiveVote=평가
FuncVoteActiveOK=확인
FuncVoteNothing=아직 평가한 항목이 없습니다.
FuncVoteCount=사람들이 현재 평가에 참여했습니다.
FuncVoteVSA=아직 접수된 평가가 없습니다.
FuncVoteCFA=최초의 평가자가 되어 보십시오.
FuncVoteVSB=사용자들이 평가했습니다.
FuncVoteCFB=이 플러그인에 대해 어떻게 생각하십니까?
FuncVoteVSC=다른 사람들의 평가가 없습니다.
FuncVoteCFC=귀하는 이미 평가했습니다.
FuncVoteVSD=사용자들이 평가했습니다.
FuncVoteCFD=귀하는 이미 평가했습니다.
AllBrowserItem=전체 툴바 및 플러그인 
Powerful_Tip_M="%s"의 남겨진 항목들에 대한 정밀 검사 중
Setup_Win8_Detail_M=빠른 제거와 Windows 앱 제거 지원
Setup_Notwin8_Detail_M=빠른 제거 지원
RestrorePoint_Tip_M=WARNING: 복원 지점으로 사용자 시스템을 복원하면 복원 지점 이후의 모든 변경 사항들은 폐기됩니다. 한 번 시작되면, 시스템 복원은 취소하거나 중단할 수 없습니다. 정말로 계속하시겠습니까?
RestorePoint_Restart_M=시스템 복원을 적용하려면 사용자 컴퓨터의 재시작이 필요합니다. 계속하기 전에 열린 파일들을 저장하고 모든 프로그램들을 종료하여 주십시오.
Uninstaller_Quick_M=빠른 제거
Uninstaller_Standed_M=제거
QuickUninstall_Tip_M=원 클릭으로 프로그램 제거
Frequency_SoftwareCount_M=<a>%s</a> 가끔 사용된 프로그램 발견. PC 성능 최적화를 위해 프로그램들을 제거할 경우, <a>%s</a> 여유 공간이 확보됩니다.
Frequency_DaysHint_M=%s 동안 사용 안됨.
InfrequentlyUsed_Count_M=가끔 사용됨 ( <a>%s</a> )
All_Programs_M=전체 프로그램
Recently_Installed_M=최근 설치됨
Large_Programs_M=큰 프로그램
Infrequently_Used_M=가끔 사용됨
Windows_Updates_M=Windows 업데이트
FuncCheckBrowserMsgBox_1=%s가(이) 실행 중입니다.
FuncCheckBrowserMsgBox_2=죵료하려면 확인을 누르십시오. (저장하지 않은 내용은 손실될 수 있습니다.)
FuncCheckBrowserMsgBox_3=작업을 중단하려면 취소를 누르십시오.
FuncCheckBrowserMsgBox_4=%s가(이) 실행 중입니다.
FuncCheckBrowserMsgBox_5=강제적으로 종료하려면 확인을 누르십시오. (저장하지 않은 내용은 손실될 수 있습니다.)
FuncCheckBrowserMsgBox_6=작업을 중단하려면 취소를 누르십시오.
Win8OtherUser=Windows 앱을 표시하려면, 현재 귀하의 계정이 관리자 권한을 소유했는지 확인하여 주십시오.
Win8AdminUser=원치 않는 Windows 앱과 남겨진 찌꺼기들을 원 클릭으로 완전하게 제거하는데 도움을 줍니다
Win8ListViewGroupsWin8AppHeader=Windows 앱
Win8ListViewGroupsWin8AppSubtitle=마이크로소프트 회사에서 제공한 앱들입니다.
Win8ListViewGroupsThirdHeader=타사 앱
Win8ListViewGroupsThirdSubtitle=다른 회사에서 제공한 앱들입니다.
Win8OtherUser=Windows 앱을 표시하려면, 현재 귀하의 계정이 관리자 권한을 소유했는지 확인하여 주십시오.
win8_UninstallBtn_M=제거
win8_ListViewIcon_M=아이콘 보기
win8_ListViewList_M=자세히 보기

[ACD_frmDownloader]
lbl_Cancel.Caption=취소
lbl_Min.Caption=최소화

[ACD_M]
M_Downloading=내려받는 중:
m_Installing=설치 중:
M_DiskIsFull=디스크 공간이 부족합니다!
M_NetError= 네트워크 오류. 나중에 다시 시도하시기 바랍니다.
M_Tips=내려받기가 진행 중입니다. 자세히 보려면 아이콘을 더블 클릭하십시오.
M_TipDownLoading=내려받는 중
M_TipInstalling=설치 중
M_MD5Faild=내려받은 파일이 손상되었습니다. 나중에 다시 시도하시기 바랍니다.
M_AreSure=내려받기 도구를 종료하시겠습니까?
M_Speed=속도:
M_Title=IObit 내려받기 도구
